/* No comment provided by engineer. */
"%@ has cancelled this request." = "Користувач %@ скасував цей запит.";

/* No comment provided by engineer. */
"%@ has declined your request." = "Користувач %@ відхилив ваш запит.";

/* No comment provided by engineer. */
"%@ would like to connect." = "%@ бажає підключитися.";

/* No comment provided by engineer. */
"%@\nhas cancelled this request." = "Користувач %@\nскасував цей запит.";

/* No comment provided by engineer. */
"%@\nhas declined your request." = "Користувач %@\nвідхилив ваш запит.";

/* No comment provided by engineer. */
"%@\nwould like to connect." = "%@\nхоче підключитися.";

/* No comment provided by engineer. */
"Accept" = "Прийняти";

/* No comment provided by engineer. */
"Bluetooth Communication Error" = "Помилка зв’язку Bluetooth";

/* No comment provided by engineer. */
"Bluetooth must be on to connect to nearby iPads, iPhones, or iPod touches." = "Потрібно увімкнути Bluetooth, щоб підключитися до iPad, iPhone або iPod touch поблизу.";

/* No comment provided by engineer. */
"Cancel" = "Скасувати";

/* No comment provided by engineer. */
"Choose an iPad, iPhone,\nor iPod touch:" = "Виберіть iPad, iPhone\nабо iPod touch:";

/* No comment provided by engineer. */
"Connection Lost" = "Підключення розірвано";

/* No comment provided by engineer. */
"Decline" = "Відхилити";

/* No comment provided by engineer. */
"is not available." = "недоступний.";

/* No comment provided by engineer. */
"Looking for other iPads, iPhones, or iPod touches…" = "Пошук інших iPad, iPhone або iPod touch…";

/* No comment provided by engineer. */
"Looking for peers…" = "Пошук учасників…";

/* No comment provided by engineer. */
"Nearby" = "Поруч";

/* No comment provided by engineer. */
"Not supported on this\n%@." = "Не підтримується на\n%@.";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Online" = "Онлайн";

/* No comment provided by engineer. */
"Request declined." = "Запит відхилено.";

/* No comment provided by engineer. */
"This request was cancelled." = "Цей запит скасовано.";

/* No comment provided by engineer. */
"Waiting for %@…" = "Очікування %@…";

/* No comment provided by engineer. */
"Waiting for\n%@…" = "Очікування\n%@…";

/* No comment provided by engineer. */
"Waiting to connect…" = "Очікування підключення…";

/* No comment provided by engineer. */
"Would you like to turn on Bluetooth?" = "Увімкнути Bluetooth?";

